<%@ page language="java" contentType="text/html; charset=UTF-8" %>

<html>
    <%@include file="/include/head.jsp"%>
    <body>
        <div class="sub_page">
            <!--헤더이름 // 개인정보 처리방침-->
            <%@include file="/include/header01.jsp"%>

            <div class="container color_bg">  <!--bottm_interval -->
                <div class="content">
                    <div class="provision_wrap">
                        <section>
                            <strong> 코지 개인정보 처리방침</strong> 
                            <p>
                                코지(이하 ‘회사’)는 이용자의 동의를 기반으로 개인정보를 수집·이용 및 제공하고 있으며, 이용자의 권리(개인정보 자기결정권)를 적극적으로 보장합니다. 회사는 정보통신서비스제공자가 준수하여야 하는 대한민국의 관계 법령 및 개인정보보호 규정, 가이드라인을 준수하고 있습니다. <br>
                                ‘개인정보 처리방침’이란 이용자의 소중한 개인정보를 보호하여 안심하고 서비스를 이용할 수 있도록 회사가 서비스를 운영함에 있어 준수해야 할 지침을 의미합니다.
                            </p>
                        </section>
                        <section>
                            <strong>제1조 (개인정보 수집)</strong>
                            <p>
                                이용자는 회원가입을 하지 않아도 일부 서비스를 회원과 동일하게 이용할 수 있고, 회원가입을 통해 더욱 다양한 서비스를 제공받을 수 있습니다. 이용자의 개인정보를 수집하는 경우에는 반드시 사전에 이용자에게 해당 사실을 알리고 동의를 구하도록 하겠습니다. <br>
                                회사는 이용자로부터 아래와 같은 개인정보를 수집합니다. <br>
                                1. 일반 회원 <br>
                                (1) 필수 정보<br>
                                성별, 성명, 카카오톡 아이디, 휴대전화 번호<br>
                                (2) 선택 정보<br>
                                없음<br><br>

                                2. 유료 서비스 이용 회원<br>
                                유료 서비스 이용(결제) 과정에서 아래와 같은 정보가 개인정보 수탁자(결제대행사)에 의해 수집될 수 있으나, 회사는 결제 정보를 보관하지 않습니다.<br>
                                - 카드결제 이용 시: 카드사명, 카드번호 등<br>
                                - 계좌이체(가상계좌) 이용 시: 은행명, 계좌번호 등<br><br>

                                이 외에 웹 서비스 이용과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.<br>
                                - 단말기정보, 접속IP주소, 쿠키, 방문일시, 지불정보 및 기록, 서비스 이용 기록, 불량 이용 기록<br><br>

                                서비스 이용과정에서 이용자로부터 수집하는 개인정보는 서비스에 따라 차이가 있을 수 있습니다.<br>
                                추가로 개인정보를 수집할 경우에는 해당 개인정보 수집 시점에서 이용자에게 ‘수집하는 개인정보 항목, 개인정보의 수집 및 이용목적, 개인정보의 보관기간’에 대해 안내하고 동의를 받습니다.<br><br>
                                
                                회사는 아래의 방법을 통해 개인정보를 수집합니다 <br>
                                1. 회원가입 및 서비스 이용 과정에서 이용자가 개인정보 수집에 대해 동의를 하고 직접 정보를 입력하는 경우, 해당 개인정보를 수집합니다.<br>
                                2. 오프라인에서 진행되는 이벤트, 세미나 등에서 서면을 통해 개인정보가 수집될 수 있습니다.<br>
                                3. 회사와 제휴한 외부 기업이나 단체로부터 개인정보를 제공받을 수 있으며, 이러한 경우에는 정보통신망법에 따라 제휴사에서 이용자에게 개인정보 제공 동의 등을 받은 후에 코지에 제공합니다.<br>
                                4. 기기정보와 같은 생성정보는 PC웹, 모바일 웹/앱 이용 과정에서 자동으로 생성되어 수집될 수 있습니다.<br><br>
                                
                                코지는 개인정보를 수집함에 있어 아래의 원칙을 준수하고 있습니다.<br>
                                1. 서비스 제공에 필요한 최소한의 개인정보를 수집하고 있습니다.<br>
                                - 필수정보란? : 해당 서비스의 본질적 기능을 수행하기 위한 정보<br>
                                - 선택정보란? : 보다 특화된 서비스를 제공하기 위해 추가 수집하는 정보 (선택 정보를 입력하지 않은 경우에도 서비스 이용 제한은 없습니다.)<br><br>
                                
                                2. 민감정보를 수집하지 않습니다.<br>
                                민감정보란? : 이용자의 소중한 인권을 침해할 우려가 있는 정보<br>
                                (인종, 사상 및 신조, 정치적 성향이나 범죄기록, 의료정보 등)<br>
                                단, 법령에서 민감 정보의 처리를 요구하거나 허용하는 경우에는 반드시 사전에 이용자에게 해당 사실을 알리고 동의를 구하도록 하겠습니다.
                            </p>
                        </section>
                        <section>
                            <strong>제 2조 (개인정보 처리 및 보유)</strong>
                            <p>
                                회사는 이용자의 개인정보를 다음과 같은 목적으로만 처리합니다. <br>
                                1. 회원관리 <br>
                                - 이용자 식별, 가입의사 확인, 본인 확인, 회원탈퇴 의사 확인, 불량회원 부정 이용 방지 등 <br>
                                - 법령 및 회사 이용약관을 위반하는 회원에 대한 이용 제한 조치, 부정 이용 행위를 포함하여 서비스의 원활한 운영에 지장을 주는 행위에 대한 방지 및 제재, 계정도용 및 부정거래 방지, 약관 개정 등의 공지사항 전달, 분쟁조정을 위한 기록 보존, 민원처리 등<br>
                                2. 서비스 개발, 제공 및 향상<br>
                                - 콘텐츠 등 서비스 제공(광고 포함), 인구통계학적 분석, 서비스 방문 및 이용기록의 분석, 개인정보 및 관심사에 기반한 이용자간 관계의 형성, 지인 및 관심사 등에 기반한 맞춤형 서비스 제공 등 신규 서비스 요소의 발굴 및 기존 서비스 개선<br>
                                - 유료 서비스 제공에 따르는 본인인증, 구매 및 요금 결제, 상품 및 서비스의 배송<br>
                                - 이벤트 정보 및 참여기회 제공, 광고성 정보 제공<br>
                                - 서비스 이용기록과 접속 빈도 분석, 서비스 이용에 대한 통계, 서비스 분석 및 통계에 따른 맞춤 서비스 제공 및 광고 게재 등<br>
                                3. 안전한 이용환경 구축<br>
                                - 보안, 프라이버시, 안전 측면에서 이용자가 안심하고 이용할 수 있는 서비스 이용환경 구축<br>
                                회사는 이용자로부터 동의 받은 처리목적이 달성되거나 법령에 따른 보존기간이 달성될 때까지 개인정보를 처리 및 보유합니다.
                            </p>
                        </section>
                        <section>
                            <strong>제 3조 (개인정보 제공 및 위탁)</strong>
                            <p>
                                코지는 원칙적으로 이용자 동의 없이 개인정보를 외부에 제공하지 않습니다. 코지는 이용자의 사전 동의 없이 개인정보를 외부에 제공하지 않습니다. 단, 이용자가 외부 제휴사의 서비스를 이용하기 위하여 개인정보 제공에 직접 동의를 한 경우, 그리고 관련 법령에 의거해 코지에 개인정보 제출 의무가 발생한 경우, 이용자의 생명이나 안전에 급박한 위험이 확인되어 이를 해소하기 위한 경우에 한하여 개인정보를 제공하고 있습니다.                            </p>
                        </section>
                        <section>
                            <strong>제 4조 (개인정보 파기)</strong>
                            <p>
                                회사는 이용자의 개인정보에 대해 처리목적이 달성되어 불필요하게 되었을 때는 해당 개인정보를 지체 없이 파기합니다. <br>
                                전자적 파일 형태인 경우 복구 및 재생되지 않도록 기술적인 방법을 이용하여 완전하게 삭제하고, 그 밖에 기록물, 인쇄물, 서면 등의 경우 분쇄하거나 소각하여 파기합니다.
                                <br><br>
                                단, 관계법령에 따라 개인정보 보존의무가 부과되는 경우에는 법령이 정한 기간 동안 보존합니다. 관계법령에 의해 보존해야 하는 정보와 보존기간은 아래와 같습니다.<br>
                                - 표시/광고에 관한 기록: 6개월<br>
                                - 계약 또는 청약철회에 관한 기록: 5년<br>
                                - 대금결제 및 재화 등의 공급에 관한 기록: 5년<br>
                                - 소비자의 불만 또는 분쟁처리에 관한 기록: 3년<br>
                                - 서비스 이용 관련 개인정보(로그인 기록): 3개월<br>
                                - 전자금융에 관한 기록: 5년<br>
                                - 신용정보의 수집, 처리 및 이용 등에 관한 기록: 3년
                            </p>
                        </section>
                        <section>
                            <strong>제 5조 (이용자의 권리와 행사 방법)</strong>
                            <p>
                                이용자는 언제든지 ‘회원정보’에서 자신의 개인정보를 조회하거나 수정할 수 있습니다. 이용자는 언제든지 ‘회원탈퇴’ 등을 통해 개인정보의 수집 및 이용 동의를 철회할 수 있습니다. 이용자가 개인정보의 오류에 대한 정정을 요청한 경우, 정정을 완료하기 전까지 해당 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다. 
                            </p>
                        </section>
                        <section>
                            <strong>제 6조 (개인정보 자동 수집 장치의 설치, 운영 및 그 거부에 관한 사항)</strong>
                            <p>
                                회사는 개인화되고 맞춤화된 서비스를 제공하기 위해서 이용자의 정보를 저장하고 수시로 불러오는 쿠키(cookie)를 사용합니다. 이용자가 웹사이트에 방문할 경우 웹 사이트 서버는 이용자의 디바이스에 저장되어 있는 쿠키의 내용을 읽어 이용자의 환경설정을 유지하고 맞춤화된 서비스를 제공하게 됩니다. 쿠키는 이용자가 웹 사이트를 방문할 때, 웹 사이트 사용을 설정한대로 접속하고 편리하게 사용할 수 있도록 돕습니다. 또한, 이용자의 웹사이트 방문 기록, 이용 형태를 통해서 최적화된 광고 등 맞춤형 정보를 제공하기 위해 활용됩니다.
                                <br><br>
                                쿠키는 개인을 식별하는 정보를 자동적/능동적으로 수집하지 않으며, 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 이용자는 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다. 다만 쿠키 설치를 거부할 경우 웹사이트 사용이 불편해지며 로그인이 필요한 일부 서비스 이용에 어려움이 있을 수 있습니다.
                                설정 방법의 예<br>
                                - Internet Explorer: 웹 브라우저 상단의 도구 메뉴 > 인터넷 옵션 > 개인정보 > 설정<br>
                                - Chrome: 웹 브라우저 우측의 설정 메뉴 > 화면 하단의 고급 설정 표시 > 개인정보의 콘텐츠 설정 버튼 > 쿠키<br>
                            </p>
                        </section>
                        <section>
                            <strong>제 7 조 개인정보 관리책임자 및 담당자 안내</strong>
                            <p>
                                회사는 이용자의 개인정보 관련 문의사항 및 불만 처리 등을 위하여 아래와 같이 개인정보 관리 책임자 및 담당자를 지정하고 있습니다. <br>
                                개인정보 관리담당자 이 름 : 정경진 <br>
                                전 화 : 010-3383-4401 <br>
                                메 일 : wjdrudwls87@naver.com<br><br>

                                기타 개인정보 침해에 대한 신고나 상담이 필요한 경우에 아래 기관에 문의 가능합니다. <br>
                                개인정보침해신고센터 (privacy.kisa.or.kr / 국번없이 118) <br>
                                대검찰청 사이버수사과 (www.spo.go.kr / 국번없이 1301) <br>
                                경찰청 사이버안전국 (www.ctrc.go.kr / 국번없이 182) 
                            </p>
                        </section>
                        <section>
                            <strong>제 8조 본 개인정보 처리방침의 적용 범위</strong>
                            <p>
                                본 개인정보 처리방침은 회사의 독서모임 및 그에 관한 제반 서비스 적용되며, 다른 이름으로 제공되는 서비스에 대해서는 별개의 개인정보 처리방침이 적용될 수 있습니다. 회사는 회원에게 다른 회사의 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다. 회사가 포함하고 있는 링크를 클릭하여 타 웹사이트의 페이지로 옮겨 갈 경우 해당 사이트의 개인정보 처리방침은 회사와 무관하므로 새로 방문한 사이트의 정책을 검토해 보시기 바랍니다.
                            </p>
                        </section>
                        <section>
                            <strong>제 9조 개인정보 처리방침의 개정 및 공지</strong>
                            <p>
                                회사는 법률이나 서비스의 변경사항을 반영하기 위한 목적 등으로 본 개인정보 처리방침을 수정할 수 있습니다. 내용에 대한 추가, 삭제 및 수정이 있을 경우 시행일 최소 7일 전부터 홈페이지 상에 공지합니다.
                                <br>
                                다만, 이용자 권리 또는 의무에 중대한 변경이 발생할 때에는 최소 30일전에 공지합니다.<br><br>
                                
                                공고일자 : 2019년 08월 01일<br>
                                시행일자 : 2019년 08월 01일

                            </p>
                        </section>
                    </div>
                </div>
            </div>
        </div>
    </body>
</html>