<%@ page language="java" contentType="text/html; charset=UTF-8" %>

<html>
    <%@include file="/include/head.jsp"%>
    <body>
        <div class="sub_page">
            <!--헤더이름 // 이용약관-->
            <%@include file="/include/header01.jsp"%>

            <div class="container color_bg">  <!--bottm_interval -->
                <div class="content">
                    <div class="provision_wrap">
                        <section>
                            <strong> 제1조 (목적)</strong>
                            <p>
                                이 약관은 코지 (이하 "회사" 또는 "코지")가 제공하는 코지 및 코지 관련 제반 서비스의 이용과 관련하여 회사와 회원과의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.
                            </p>
                        </section>
                        <section>
                            <strong>제2조 (용어의 정의)</strong>
                            <p>
                                이 약관에서 사용하는 용어의 정의는 다음과 같습니다. 본 약관에 명시되지 않은 용어는 관련 법령이 정하는 바에 따르며, 그 외에는 일반적인 상거래관행에 의합니다.
                                (1) 회사: “코지”를 말합니다. <br>
                                (2) 사이트: 회사가 운영하는 사이트로 www.coxi.co.kr를 말합니다. <br>
                                (3) 이용자: 사이트에 접속하여 이 약관에 따라 회사가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.<br> 
                                (4) 회원: 약관에 따라 "회사"와 이용계약을 체결하고 "회사"가 제공하는 "서비스"를 이용하는 고객을 말합니다.<br>
                                (5) 서비스: 구현되는 단말기(PC, TV, 휴대형단말기 등의 각종 유무선 장치를 포함) 혹은 물리적 형태와 상관없이 "회원"이 이용할 수 있는 코지 및 코지 관련 모든 서비스를 의미합니다.<br>
                                (6) 유료서비스: "회사"가 유료로 제공하는 각종 온오프라인콘텐츠(각종 정보콘텐츠, 기타 유료콘텐츠를 포함) 및 제반 서비스를 의미합니다.<br>
                                (7) 독서 모임 서비스: “회사”가 제공하는 “유료서비스” 중 “회원”들이 독서 모임을 이용할 수 있도록 제공하는 각종 온오프라인콘텐츠(각종 정보콘텐츠, 기타 유료콘텐츠를 포함) 및 제반 서비스를 의미합니다. “회사”가 제공하는 “독서 모임 서비스”는 일반적으로 다음과 같습니다.<br>
                                - 독서 모임 생성 및 각 모임별 “회원” 모집<br>
                                - 독서 모임 당일 공간 제공<br>
                                - 독서 모임 관련 안내 및 공지 전달<br>
                                - 기타 독서 모임 관련 서비스<br>
                                (8) 커뮤니티 이벤트: “회사”가 제공하는 “유료서비스” 중 “회원”들을 대상으로 진행하는 각종 오프라인 강연, 체험 행사 등을 의미합니다. 커뮤니티 이벤트는 정해진 정원 내 “회원”들의 선착순 신청으로 모집됩니다.<br>
                                (9) 게시물: "회원"이 "서비스"를 이용하는데 있어 온오프라인의 "서비스”상에 업로드 또는 다운로드되거나 표시되는 부호ㆍ문자ㆍ음성ㆍ음향ㆍ화상ㆍ동영상 등의 모든 정보 형태의 글, 사진, 동영상, 그래픽, 음성 및 각종 파일과 링크 등을 의미합니다.<br>
                                (10) 발제문: “회원”이 “서비스”를 이용하면서 독서 모임을 진행하기 위해 작성하여 “회사”와 다른 “회원”에게 공유하는 각종 “게시물”을 의미합니다. <br>
                                (11) 리더 : “회사”와 함께 “회원”들에게 “독서 모임 서비스 또는 커뮤니티 이벤트”를 제공하는 “이용자”를 의미합니다. “리더”는 “회사”와 계약을 통해 “회사”와 함께 “회원”들이 “독서 모임 서비스 또는 커뮤니티 이벤트”를 원활하게 이용할 수 있도록 돕습니다. 일반적으로 “리더”가 하는 일은 다음과 같습니다.<br>
                                - 독서 모임 또는 커뮤니티 이벤트 관련 공지 및 안내 전달<br>
                                - 독서 모임 또는 커뮤니티 이벤트 당일 진행
                            </p>
                        </section>
                        <section>
                            <strong>제3조 (약관의 게시와 개정)</strong>
                            <p>
                                (1) "회사"는 이 약관의 내용을 이용자가 알 수 있도록 사이트의 초기 서비스 화면에 게시합니다. 다만, 약관의 구체적 내용은 이용자가 연결화면을 통하여 볼 수 있도록 합니다. <br>
                                (2) "회사"는 "약관의규제에관한법률", "정보통신망이용촉진및정보보호등에관한법률(이하 "정보통신망법")" 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다. <br>
                                (3) “회사”가 약관을 개정할 경우에는 적용 일자 및 개정 사유를 명시하여 현행 약관과 함께 사이트의 초기화면에 최소 그 적용 일자 7일 이전부터 적용 일자 전날까지 공지합니다. 다만, 이용자에게 불리하게 약관의 내용을 변경하는 경우에는 적용 일자 30일 이전부터 공지합니다.<br>
                                (4) 제3항에 따라 공지된 적용 일자 이후에 회원이 회사의 서비스를 계속 이용하는 경우에는 개정된 약관에 동의하는 것으로 봅니다. 개정된 약관에 동의하지 아니하는 회원은 언제든지 자유롭게 서비스 이용계약을 해지할 수 있습니다. 유료서비스를 이용하는 회원이 약관의 개정에 동의하지 아니하여 해지할 경우 회사가 정한 환불정책에 따릅니다.<br>
                                (5) 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 정부가 제정한 전자거래소비자보호지침 및 관계 법령 또는 일반 상 관례에 따릅니다.
                            </p>
                        </section>
                        <section>
                            <strong>제 4 조 (약관의 해석)</strong>
                            <p>
                                "회사"는 "유료서비스" 및 개별 서비스에 대해서는 별도의 이용약관 및 정책(이하 "유료서비스 약관 등")을 둘 수 있으며, 해당 내용이 이 약관과 상충할 경우에는 "유료서비스 약관 등"이 우선하여 적용됩니다. 이 약관에서 정하지 아니한 사항이나 해석에 대해서는 "유료서비스 약관 등" 및 관계 법령 또는 상관례에 따릅니다.
                            </p>
                        </section>
                        <section>
                            <strong>제5조 (이용계약 체결)</strong>
                            <p>
                                (1) 이용계약은 "회원"이 되고자 하는 자(이하 "가입신청자")가 약관의 내용에 대하여 동의를 하고 ”회사”가 정한 가입양식에 따라 회원 가입 신청을 하고, “회사”가 이러한 신청에 대하여 승낙함으로써 체결됩니다. <br>
                                (2) “회사”는 "가입신청자"의 신청에 대하여 "서비스" 이용을 승낙함을 원칙으로 합니다. 다만, “회사”는 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않거나 사후에 이용계약을 해지할 수 있습니다. <br>
                                - 가입신청자가 이 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우(블랙리스트). 다만, 회원자격 상실 후 3개월이 경과한 자로서 “회사”의 회원 재가입 승낙을 얻은 경우에는 예외로 함. <br>
                                - 실명이 아니거나 타인의 명의를 이용한 경우 <br>
                                - 부정한 용도 또는 영리를 추구할 목적으로 본 “서비스”를 이용하고자 하는 경우<br>
                                - 허위의 정보를 기재하거나, "회사"가 제시하는 내용을 기재하지 않은 경우<br>
                                - 14세 미만 아동이 법정대리인(부모 등)의 동의를 얻지 아니한 경우<br>
                                - 이용자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하며 신청하는 경우<br>
                                - “회사”의 서비스 운영에 필요한 관련 설비의 여유가 없거나, 업무상 또는 기술상 지장이 있는 경우<br>
                                (3) 제1항에 따른 신청에 있어 “회사”는 "회원"의 종류에 따라 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다.<br>
                                (4) “회원”이 이용계약 체결 시 정확한 실명 및 전화번호를 적지 않아 발생하는 불이익에 대하여 “회사”는 책임지지 않습니다.<br>
                                (6) 제2항과 제4항에 따라 회원가입신청의 승낙을 하지 아니하거나 유보한 경우, "회사"는 원칙적으로 이를 가입 신청자에게 알리도록 합니다.<br>
                                (7) 이용계약의 성립 시기는 "회사"가 가입완료를 신청절차 상에서 표시한 시점으로 합니다.<br>
                                (8) "회사"는 "회원"에 대해 회사정책에 따라 등급별로 구분하여 이용시간, 이용횟수, 서비스 메뉴, 이용 가능 시기 등을 세분하여 이용에 차등을 둘 수 있습니다.<br>
                                (9) "회사"는 "회원"에 대하여 "영화및비디오물의진흥에관한법률" 및 "청소년보호법"등에 따른 등급 및 연령 준수를 위해 이용제한이나 등급별 제한을 할 수 있습니다.
                            </p>
                        </section>
                        <section>
                            <strong>제 6 조 (회원정보의 변경)</strong>
                            <p>
                                (1) "회원"은 개인정보관리화면을 통하여 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다. <br>
                                (2) "회원"은 회원가입신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정을 하거나 전자우편 기타 방법으로 "회사"에 대하여 그 변경사항을 알려야 합니다.<br>
                                (3) 제2항의 변경사항을 "회사"에 알리지 않아 발생한 불이익에 대하여 "회사"는 책임지지 않습니다.<br>
                                (4) “회사”는 회원가입신청 시 기재한 회원정보 중 실명, 카카오톡 아이디, 전화번호, 성별 등에 대하여 잘못 기재되었다고 판단하는 경우 “회원”에게 수정 요청할 수 있습니다.<br>
                                (5) 제5항의 수정요청 이후 해당 사항을 변경하지 않아 발생하는 정상적인 서비스 사용 불가 등의 불이익에 대하여 “회사”는 책임지지 않습니다.
                            </p>
                        </section>
                        <section>
                            <strong>제 7 조 (개인정보보호 의무)</strong>
                            <p>
                                (1) “회사”는 “회원”의 개인정보를 보호하기 위해 "정보통신망법" 등 관계 법령이 정하는 바를 준수합니다. 다만, 이용자의 귀책사유로 인해 노출된 정보에 대해 “회사”는 일체의 책임을 지지 않습니다. <br>
                                (2) 개인정보의 보호 및 사용에 대해서는 관련법 및 "회사"의 개인정보취급방침이 적용됩니다. 다만, "회사"의 공식 사이트 이외의 링크된 사이트에서는 "회사"의 개인정보취급방침이 적용되지 않습니다. <br>
                                (3) “회사”는 원칙적으로 제3자에게 “회원”의 개인정보를 제공하지 않으나, 다음과 같은 경우에 법이 허용하는 범위 내에서 회원의 개인정보를 제3자에게 제공할 수 있습니다. <br>
                                - 수사기관이나 기타 정부기관으로부터 정보제공을 요청 받은 경우 <br>
                                - 회원의 법령 또는 약관의 위반을 포함하여 부정행위 확인 등의 정보보호 업무를 위해 필요한 경우 <br>
                                - 기타 법률에 의해 요구되는 경우 <br>
                                - “회사”와 “회원”의 이용계약이 체결되고 그 이행을 위하여 필요한 경우 <br>
                                - “회사”와 “회원”의 “서비스” 이용 계약의 종료 및 취소 이후에도 환불, 취소 등을 위하여 필요한 경우 <br>
                            </p>
                        </section>
                        <section>
                            <strong>제 8 조 ("회원"의 "아이디" 및 "비밀번호"의 관리에 대한 의무)</strong>
                            <p>
                                (1) "회원"의 "아이디"와 "비밀번호"에 관한 관리책임은 "회원"에게 있으며, 이를 제3자가 이용하도록 하여서는 안 됩니다. <br>
                                (2) "회사"는 "회원"의 "아이디"가 개인정보 유출 우려가 있거나, 반사회적 또는 미풍양속에 어긋나거나 "회사" 및 "회사"의 운영자로 오인한 우려가 있는 경우, 해당 "아이디"의 이용을 제한할 수 있습니다.<br>
                                (3) "회원"은 "아이디" 및 "비밀번호"가 도용되거나 제3자가 사용하고 있음을 인지한 경우에는 이를 즉시 "회사"에 통지하고 "회사"의 안내에 따라야 합니다.<br>
                                (4) 제3항의 경우에 해당 "회원"이 "회사"에 그 사실을 통지하지 않거나, 통지한 경우에도 "회사"의 안내에 따르지 않아 발생한 불이익에 대하여 "회사"는 책임지지 않습니다.<br>
                            </p>
                        </section>
                        <section>
                            <strong>제 9 조 ("회원"에 대한 통지)</strong>
                            <p>
                                (1) "회사"가 "회원"에 대한 통지를 하는 경우 이 약관에 별도 규정이 없는 한 서비스 내 전자우편주소, 전자쪽지, 문자메시지 등으로 할 수 있습니다. <br>
                                (2) "회사"는 "회원" 전체에 대한 통지의 경우 7일 이상 "회사"의 게시판에 게시함으로써 제1항의 통지에 갈음할 수 있습니다.
                            </p>
                        </section>
                        <section>
                            <strong>제 10 조 ("회사"의 의무)</strong>
                            <p>
                                (1) "회사"는 관련법과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 "서비스"를 제공하기 위하여 최선을 다하여 노력합니다. <br>
                                (2) "회사"는 "회원"이 안전하게 "서비스"를 이용할 수 있도록 개인정보(신용정보 포함) 보호를 위해 보안시스템을 갖추어야 하며 개인정보취급방침을 공시하고 준수합니다.<br>
                                (3) 회사는 관련 법령이 정한 의무사항을 준수합니다.
                            </p>
                        </section>
                        <section>
                            <strong>제 11 조 ("회원"의 의무)</strong>
                            <p>
                                (1) “회원”이 “서비스”를 이용하는 것은 “회원”이 적용 가능한 모든 법률, 규범 및 규정을 준수함에 동의하는 것입니다. 또한 “회원”은 “서비스” 이용을 규정하는 특정 추가 규범(이하 "행동 규범")을 준수함에 동의합니다. 행동 규범은 모든 내용을 담고 있는 것은 아니며, “회사”는 특정 행동이 금지 목록에 있는지에 관계없이 “서비스”의 완전함과 속성을 보호하기 위해 (“회원”에게 통지하고) 환불, 영구 정지를 포함한 적합한 징계 조치를 취할 수 있음은 물론 언제라도 이 행동 규범을 수정할 권한을 보유합니다. 이러한 행동 규범 외에도, 모범적인 “서비스” 이용 행동 및 제재조치들에 대한 자세한 안내는 홈페이지의 회원의 규율 및 운영 정책을 참조하십시오. 다음은 제재 조치가 따르는 행동의 예시입니다. <br>
                                - 신청 또는 변경 시 허위내용의 등록 <br>
                                - 타인의 정보도용<br>
                                - "회사"가 게시한 정보의 변경<br>
                                - "회사"와 기타 제3자의 저작권 등 지적재산권에 대한 침해<br>
                                - "회사" 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위<br>
                                - “회사”, 다른 “회원” 및 제3자에 대한 위협, 학대, 괴롭힘, 혐오 발언, 인권 침해, 성희롱 등을 포함한 언어 및 비언어 폭력 행위 (이에 대한 판단은 “회사”의 합리적인 재량에 따라 이루어짐)<br>
                                - 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 "서비스"에 공개 또는 게시하는 행위<br>
                                - 회사의 동의 없이 영리를 목적으로 "서비스"를 사용하는 행위<br>
                                - “회사”가 제시하는 대화수칙에 어긋나는 행위. “회사”는 “서비스” 이용 중 “회원”에게 모범적인 대화수칙을 이행할 것을 요청하고 있습니다. 그 중 “회원”이 “서비스” 이용 중에 대화수칙을 너무 자주 어겨 “서비스” 및 다른 “회원”의 서비스 이용에 심각한 부정적인 영향을 준다고 판단되면 “회원”에게 통지하고 단계적인 제재를 가할 수 있습니다. 대화수칙에 어긋나는 행위에 대한 판단은 “회사”의 합리적인 재량에 따릅니다. “회사”가 제시하는 대화수칙은 회원의 규율 및 운영 정책을 참조하십시오. <br>
                                - 기타 불법적이거나 부당한 행위<br>
                                (2) "회원"은 관계법, 이 약관의 규정, 이용안내 및 "서비스"와 관련하여 공지한 주의사항, "회사"가 통지하는 사항 등을 준수하여야 하며, 기타 "회사"의 업무에 방해되는 행위를 하여서는 안 됩니다.
                            </p>
                        </section>
                        <section>
                            <strong>제 12 조 ("서비스"의 제공 등)</strong>
                            <p> 
                                (1) 회사는 회원에게 아래와 같은 서비스를 제공합니다. <br>
                                - “회원” 본인의 “독서 모임 서비스” <br>
                                - 게시판형 서비스 <br>
                                - “커뮤니티 이벤트” 참여 서비스 <br>
                                - 기타 "회사"가 추가 개발하거나 다른 회사와의 제휴계약 등을 통해 "회원"에게 제공하는 일체의 서비스 <br>
                                (2) 회사는 "서비스"를 일정범위로 분할하여 각 범위 별로 이용가능시간을 별도로 지정할 수 있습니다. 다만, 이러한 경우에는 그 내용을 사전에 공지합니다. <br>
                                (3) "회사"는 설비 및 시설의 보수점검, 교체 및 고장, 통신두절 또는 운영상 상당한 이유가 있는 경우 "서비스"의 제공을 일시적으로 중단할 수 있습니다. 이 경우 "회사"는 제9조["회원"에 대한 통지]에 정한 방법으로 "회원"에게 통지합니다. 다만, "회사"가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다. <br>
                                (4) "회사"는 서비스의 제공에 필요한 경우 정기점검을 실시할 수 있으며, 정기점검시간은 서비스 제공화면 등 사전 공지한 바에 따릅니다. <br>
                                (5) “회사"는 “독서 모임 서비스"를 제공함에 있어 설, 추석을 제외한 법정공휴일에도 “독서 모임 서비스”를 제공합니다. 다만 법정공휴일 등 일정 변경에 상당한 사유가 발생할 경우 “회사”는 해당 서비스 제공 일정을 변경할 수 있으며, 이 경우에 “회사" 는 “회원" 에게 이 내용을 사전 통보 후 “독서 모임 서비스”를 제공합니다. <br>
                                (6) “회사"는 “독서 모임 서비스” 를 제공함에 있어 모임 정족수 미달, “클럽장” 등 “회원”이 아닌 주요 관계인의 신변상의 문제 등으로 해당 서비스 제공 일정을 변경하거나 서비스 제공을 중단할 수 있습니다. 이런 경우 해당 시기에 따라 전액환불 혹은 일부환불 조치를 취할 예정이며 상세 내용은 “회사"의 환불 규정을 따릅니다. 또한 “회사"는 해당 내용을 “회원"에게 사전 통보해야 합니다.
                            </p>
                        </section>
                        <section>
                            <strong>제 13 조 ("서비스"의 변경)</strong>
                            <p>
                                (1) "회사"는 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 "서비스"를 변경할 수 있습니다. <br>
                                (2) "서비스"의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우에는 변경사유, 변경될 서비스의 내용 및 제공일자 등은 그 변경 전에 서비스 화면, 전자메일 등으로 통지해야 합니다. <br>
                                (3) "회사"는 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여 관련법에 특별한 규정이 없는 한 "회원"에게 별도의 보상을 하지 않습니다.
                            </p>
                        </section>
                        <section>
                            <strong>제 14 조 (정보의 제공 및 광고의 게재)</strong>
                            <p>
                                (1) "회사"는 "회원"이 "서비스" 이용 중 필요하다고 인정되는 다양한 정보를 공지사항이나 전자우편 등의 방법으로 "회원"에게 제공할 수 있습니다. 다만, "회원"은 관련법에 따른 거래관련 정보 및 고객문의 등에 대한 답변 등을 제외하고는 언제든지 전자우편에 대해서 수신 거절을 할 수 있습니다. <br>
                                (2) 제1항의 정보를 전화 및 모사전송기기에 의하여 전송하려고 하는 경우에는 "회원"의 사전 동의를 받아서 전송합니다. 다만, "회원"의 거래관련 정보 및 고객문의 등에 대한 회신에 있어서는 제외됩니다.<br>
                                (3) "회사"는 "서비스"의 운영과 관련하여 서비스 화면, 홈페이지, 전자우편 등에 광고를 게재할 수 있습니다. 해당 광고에는 “회원”의 “게시물” 및 “서비스” 중 이루어지는 사진촬영의 결과물 등이 포함될 수 있습니다.<br>
                                (4) 광고가 게재된 전자우편을 수신한 "회원"은 수신거절을 "회사"에게 할 수 있습니다.<br>
                                (5) "이용자"는 회사가 제공하는 서비스와 관련하여 게시물 또는 기타 정보를 변경, 수정, 제한하는 등의 조치를 취하지 않습니다.<br>
                                (6) "회원"은 언제든지 고객센터 등을 통해 광고에 게재된 자신의 게시물과 자신의 사진 등에 대해 삭제, 검색결과 제외, 비공개 등의 조치를 취할 수 있습니다.
                            </p>
                        </section>
                        <section>
                            <strong>제 15 조 ("게시물"의 저작권)</strong>
                            <p>
                                (1) “회사”가 “서비스” 내에 게시한 “게시물”의 저작권은 회사에 귀속됩니다. “회원”은 “회사”의 동의 없이는 이를 무단으로 사용할 수 없습니다. <br>
                                (2) "회원"이 "서비스" 내에 게시한 "게시물"의 저작권은 해당 게시물의 저작자에게 귀속됩니다.<br>
                                (3) "회원"이 "서비스" 내에 게시하는 "게시물"은 검색결과 내지 "서비스" 및 관련 프로모션과 광고 등에 노출될 수 있으며, 해당 노출을 위해 필요한 범위 내에서는 일부 수정, 복제, 편집되어 게시될 수 있습니다. 이 경우, 회사는 저작권법 규정을 준수하며, "회원"은 언제든지 고객센터 등을 통해 해당 게시물에 대해 삭제, 검색결과 제외, 비공개 등의 조치를 취할 수 있습니다.<br>
                                (4) "회사"는 제2항 이외의 방법으로 "회원"의 "게시물"을 이용하고자 하는 경우에는 전화, 문자메시지, 전자우편 등을 통해 사전에 "회원"의 동의를 얻어야 합니다.<br>
                                (5) “회사”는 서비스 내 “게시물” 중 “발제문”에 대하여 게시권을 갖습니다. 다음의 경우 “회사”와 “회원”은 저작권자의 사전 동의 없이 “발제문”을 열람 및 이용할 수 있으며, 또한 원본의 내용을 크게 해치지 않는 범위에서 수정, 재가공할 수 있습니다.<br>
                                1.	“서비스” 내 독서 모임 진행을 위한 “발제문” 작성 시 참고하는 경우
                            </p>
                        </section>
                        <section>
                            <strong>제 16 조 ("게시물"의 관리)</strong>
                            <p>
                                (1) "회원"의 "게시물"이 "정보통신망법" 및 "저작권법"등 관련법에 위반되는 내용을 포함하는 경우, 권리자는 관련법이 정한 절차에 따라 해당 "게시물"의 게시중단 및 삭제 등을 요청할 수 있으며, "회사"는 관련법에 따라 조치를 취하여야 합니다. <br>
                                (2) "회사"는 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 회사 정책 및 관련법에 위반되는 경우에는 관련법에 따라 해당 "게시물"에 대해 임시조치 등을 취할 수 있습니다.
                            </p>
                        </section>
                        <section>
                            <strong>제 17 조 (권리의 귀속)</strong>
                            <p>
                                (1) "서비스"에 대한 저작권 및 지적재산권은 "회사"에 귀속됩니다. 단, "회원"의 "게시물" 및 제휴계약에 따라 제공된 저작물 등은 제외합니다. <br>
                                (2) "회사"는 서비스와 관련하여 "회원"에게 "회사"가 정한 이용조건에 따라 계정, 콘텐츠, "적립금" 등을 이용할 수 있는 이용권만을 부여하며, "회원"은 이를 양도, 판매, 담보제공 등의 처분행위를 할 수 없습니다.
                            </p>
                        </section>
                        <section>
                            <strong>제 18 조 (계약해제, 해지 등)</strong>
                            <p>
                                (1) "회원"은 언제든지 “회사”에게 해지의사를 통지함으로써 이용계약을 해지할 수 있으며, “회사”는 관련법 등이 정하는 바에 따라 이를 즉시 처리하여야 합니다. <br>
                                (2) "회원"이 계약을 해지할 경우, 관련법 및 개인정보취급방침에 따라 "회사"가 회원정보를 보유하는 경우를 제외하고는 해지 72시간 내로 "회원"의 데이터는 소멸됩니다. <br>
                                (3) "회원"이 유료서비스 계약을 해지하는 경우, 회사가 정한 환불 규정에 따라 환불 처리 됩니다.<br>
                                (4) "회원"이 작성한 "게시물" 등은 삭제되지 않으니 사전에 삭제 후 탈퇴하시기 바랍니다.<br>
                                (5) “회사”는 원활한 서비스 제공의 곤란 및 수익성 악화에 따라 임의로 계약을 해지할 수 있습니다. 이 경우에, “회사”는 관련 정보를 이용계약을 체결한 “회원”에게 통지하여야 합니다.<br>
                                (6) “회사”는 각호에 해당되는 사유가 있는 경우, 이용계약을 해지할 수 있습니다. 이 경우 “회사”는 회원에게 전자우편, 전화 등 기타의 방법을 통하여 해지사유를 밝혀 해지의사를 통지합니다.<br>
                                - “회원”이 “회사”나 다른 회원, 기타 타인의 권리나 명예, 신용을 침해하는 행위를 한 경우<br>
                                - 기타 회원이 이 약관에 위배되는 행위를 하거나 이 약관에서 정한 해지사유가 발생한 경우<br>
                                (7) 이용계약이 종료되는 경우 회원의 적립금 및 쿠폰은 소멸되며, 환불 등의 처리에 관하여는 “회사”의 환불규정에 의합니다.<br>
                                (8) 이용계약의 종료와 관련하여 발생한 손해는 이용계약이 종료된 해당 회원이 책임을 부담하고 “회사”는 일체의 책임을 지지 않습니다.
                            </p>
                        </section>
                        <section>
                            <strong>제 19 조 (환불 규정)</strong>
                            <p>
                                (1) “회사”와 “서비스” 구매에 대한 계약을 체결한 “회원”은 제19조 환불 규정에 따라 환불을 요청할 수 있습니다. “회사”는 아래 규정을 적용하여 “회원”에게 환불합니다. <br>
                                - 환불은 온라인 결제 건만 해당됩니다. 현장 결제 건의 경우 환불되지 않습니다.<br>
                                - “독서” 모임의 경우 모임 시작 6시간 이전 환불 신청 시 100% 환불, 이후 취소 시 환불 불가<br>
                                - “사교(기타)” 모임의 경우 모임 시작 6시간 이전 환불 신청 시 100% 환불, 이후 취소 시 환불 불가<br>
                                - “인문학” 모임의 경우 모임 시작 12시간 이전 환불 신청 시 100% 환불, 이후 취소 시 환불 불가<br>
                                - “전시회” 모임의 경우 모임 시작 6시간 이전 환불 신청 시 100% 환불, 이후 취소 시 환불 불가<br>
                                - “어학” 모임의 경우 모임 시작 6시간 이전 환불 신청 시 100% 환불, 이후 취소 시 환불 불가<br>
                                - “연주회” 모임의 경우 모임 시작 24시간 이전 환불 신청 시 100% 환불, 이후 취소 시 환불 불가<br>
                                - “와인” 모임의 경우 모임 시작 24시간 이전 환불 신청 시 100% 환불, 이후 취소 시 환불 불가<br>
                                - “대정모” 모임의 경우 모임 시작 12시간 이전 환불 신청 시 100% 환불, 이후 취소 시 환불 불가<br>
                                - “재즈” 모임의 경우 모임 시작 6시간 이전 환불 신청 시 100% 환불, 이후 취소 시 환불 불가<br>
                                - “원데이” 모임의 경우 모임 시작 12시간 이전 환불 신청 시 100% 환불, 이후 취소 시 환불 불가<br>
                                - “영화” 모임의 경우 모임 시작 6시간 이전 환불 신청 시 100% 환불, 이후 취소 시 환불 불가<br>
                                - “스포츠” 모임의 경우 모임 시작 6시간 이전 환불 신청 시 100% 환불, 이후 취소 시 환불 불가<br>
                                - “연극” 모임의 경우 모임 시작 24시간 이전 환불 신청 시 100% 환불, 이후 취소 시 환불 불가<br>
                                - “뮤지컬” 모임의 경우 모임 시작 24시간 이전 환불 신청 시 100% 환불, 이후 취소 시 환불 불가<br>
                                - “강좌” 모임의 경우 모임 시작 24시간 이전 환불 신청 시 100% 환불, 이후 취소 시 환불 불가<br>
                                - “콘서트” 모임의 경우 모임 시작 24시간 이전 환불 신청 시 100% 환불, 이후 취소 시 환불 불가<br>
                                - “창작” 모임의 경우 모임 시작 12시간 이전 환불 신청 시 100% 환불, 이후 취소 시 환불 불가<br>
                                - “파티” 모임의 경우 모임 시작 24시간 이전 환불 신청 시 100% 환불, 이후 취소 시 환불 불가<br>
                                <br>
                                (2) “서비스”를 환불한 “회원”은 제 12조("서비스"의 제공 등)에서 규정된 “회사”의 “서비스”를 이용할 수 없습니다. “서비스” 환불로 인한 “서비스” 이용 중지의 효력은 환불 신청한 달의 마지막 날부터 발생합니다.<br>
                                (3) “회사”의 과실로 인해 “회원”이 “독서모임 서비스”를 정상적으로 제공받을 수 없는 경우, “회사”는 “회원”이 “독서모임 서비스”를 제공받지 못한 회당 전체 금액의 1/6에 해당하는 금액을 “회원”에게 환불 처리합니다.
                            </p>
                        </section>
                        <section>
                            <strong>제 20 조 (이용제한 등)</strong>
                            <p>
                                (1) "회사"는 "회원"이 이 약관의 의무를 위반하거나 "서비스"의 정상적인 운영을 방해한 경우, 경고, 일시정지, 영구이용정지 등으로 "서비스" 이용을 단계적으로 제한할 수 있습니다. <br>
                                (2) "회사"는 전항에도 불구하고, "주민등록법"을 위반한 명의도용 및 결제도용, "저작권법" 및 "컴퓨터프로그램보호법"을 위반한 불법프로그램의 제공 및 운영방해, "정보통신망법"을 위반한 불법통신 및 해킹, 악성프로그램의 배포, 접속권한 초과행위 등과 같이 관련법을 위반한 경우에는 즉시 영구이용정지를 할 수 있습니다. 본 항에 따른 영구이용정지 시 "서비스" 이용을 통해 획득한 혜택 등도 모두 소멸되며, "회사"는 이에 대해 별도로 보상하지 않습니다. <br>
                                (3) "회사"는 "회원"이 계속해서 3개월 이상 로그인하지 않는 경우, 회원정보의 보호 및 운영의 효율성을 위해 이용을 제한할 수 있습니다. 본 조에 따라 "서비스" 이용을 제한하거나 계약을 해지하는 경우에는 "회사"는 제9조["회원"에 대한 통지]에 따라 통지합니다. "회원"은 본 조에 따른 이용제한 등에 대해 "회사"가 정한 절차에 따라 이의신청을 할 수 있습니다. 이 때 이의가 정당하다고 "회사"가 인정하는 경우 "회사"는 즉시 "서비스"의 이용을 재개합니다.
                            </p>
                        </section>
                        <section>
                            <strong>제 21 조 (시설물의 멸실 훼손에 대한 책임)</strong>
                            <p>
                                (1) “회원”은 고의 또는 과실로 인해 “모임 장소”의 제반 시설물에 파손을 입힌 경우에는 “회사”의 청구에 따라 원상회복 및 손해배상에 책임을 지고 변상하여야 합니다.
                            </p>
                        </section>
                        <section>
                            <strong>제 22 조 (책임제한)</strong>
                            <p>
                                (1) “회사”는 고의 중과실이 없는 한, 어떠한 종류의 간접적, 우발적, 결과적, 특수적, 예시적 또는 징벌적 손해가 “회원”의 “서비스” 사용으로 인해 발생하는 경우 그 책임을 지지 않습니다. <br>
                                (2) "회사"는 천재지변 또는 이에 준하는 불가항력으로 인하여 "서비스"를 제공할 수 없는 경우에는 "서비스" 제공에 관한 책임이 면제됩니다. “독서모임 서비스” 는 천재지변 상황 시 일반적으로 다음의 절차에 따라 제공 여부가 결정됩니다. <br>
                                기상청 등 국가기관에 의해 천재지변 상황이 명확히 예측되거나, 행정안전부 등의 국가기관으로부터 관련 주의 안내를 받을 경우 코지는 멤버들에게 천재지변으로 인해 모임일이 변경 또는 취소될 수 있음을 즉시 알립니다. <br>
                                이때 코지는 서비스 제공 여부에 대한 최종 판단은 모임 당일 세 시간 전에 이루어짐을 멤버들에게 함께 안내합니다.<br>
                                코지는 모임 당일 독서모임 시작 세 시간 전에 당일 독서모임 제공에 대한 최종 진행 여부를 결정하여, 멤버들에게 고지합니다.<br>
                                (3) "회사"는 "회원"의 귀책 사유로 인한 "서비스" 이용의 장애에 대하여는 책임을 지지 않습니다.<br>
                                (4) "회사"는 "회원"이 "서비스"와 관련하여 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 책임을 지지 않습니다.<br>
                                (5) "회사"는 "회원" 간 또는 "회원"과 제3자 상호간에 "서비스"를 매개로 하여 거래 등을 한 경우에는 책임이 면제됩니다.<br>
                                (6) "회사"는 무료로 제공되는 서비스 이용과 관련하여 관련법에 특별한 규정이 없는 한 책임을 지지 않습니다.
                            </p>
                        </section>
                        <section>
                            <strong>제 23 조 (준거법 및 재판관할)</strong>
                            <p>
                                (1) "회사"와 "회원" 간 제기된 소송은 대한민국법을 준거법으로 합니다. <br>
                                (2) "회사"와 "회원" 간 발생한 분쟁에 관한 소송은 제소 당시의 "회사"의 주소지를 관할하는 지방법원의 관할로 합니다.
                            </p>
                        </section>
                        <section>
                            <strong>부칙</strong>
                            <p>
                                1. 이 약관은 2019년 08월 01일부터 시행합니다. <br>
                                2. 이 개정약관은 시행일 이후에 체결되는 계약에만 적용되고 그 이전에 체결된 계약에 대해서는 개정전의 약관조항을 그대로 적용합니다.
                            </p>
                        </section>
                    </div>
                </div>
            </div>
        </div>
    </body>
</html>